<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<title>Lagos de Covadonga</title>
<link rel="stylesheet" type="text/css" href="estiloCovadonga.css">
</head>
<body>
<h1>Lagos de Covadonga</h1>
<p>
El conjunto de los <span class="clasebold">lagos de Covadonga</span> (llamados <em>Llagos de Cuadonga</em> o <em>Llagos d'Enol</em> en asturiano) est&aacute; formado por dos peque&ntilde;os lagos, el Enol y el Ercina de origen glacial situados en la parte asturiana del Parque Nacional de los Picos de Europa, en el macizo occidental de dicha cadena monta&ntilde;osa. Existe un tercer lago, el <em>Bricial</em>, que s&oacute;lo tiene agua durante el deshielo, pero tambi&eacute;n pertenece al conjunto. En Asturias son conocidos simplemente como <span class="clasebold">los lagos</span>.
</p>
<img src="imagenes/lagos.jpg" width="250" height="150" alt="Lagos de Covadonga"/>
<p>
Se sit&uacute;an en el concejo de Cangas de On&iacute;s y se accede a ellos a trav&eacute;s de una carretera de 14 km que nace en el Real Sitio de Covadonga para llegar en primer lugar al lago Enol. Su frecuente uso desde 1983 como final de etapa en la Vuelta ciclista a Espa&ntilde;a ha popularizado internacionalmente el paraje.
</p>
<p>
La afluencia masiva de turistas, sobre todo aficionados al ciclismo, ha obligado a limitar el desarrollo de pruebas ciclistas en el entorno de Los Lagos. No obstante, la zona cuenta con una infraestructura tur&iacute;stica.
</p>
<p>
La excesiva afluencia de visitas, en especial en temporada alta, tambi&eacute;n ha supuesto que el acceso en coche a los Lagos est&eacute; restringido, pudiendo acceder &uacute;nicamente utilizando el transporte p&uacute;blico habilitado para ello. Los veh&iacute;culos particulares s&oacute;lo pueden circular a primera hora de la ma&ntilde;ana y a &uacute;ltima de la tarde. En temporada baja, no hay rectricciones de acceso con veh&iacute;culo particular.
</p>
<p>
En las proximidades del lago Ercina, en Buferrera, hasta 1979 se explotaron minas de hierro, manganeso y mercurio.
</p>
<a href="Covadonga.html">Volver a la p&aacute;gina de Covadonga</a>
<br/><br/>
<div id="pie"><span class="clasebold">P&aacute;gina realizada por: Fernando Fidalgo Fern&aacute;ndez</span> para el m&oacute;dulo <em>Lenguajes de Marcas
</em></body>
</html>